Repository: openplans/shareabouts-pbcambridge
Catalog: src/flavors/pblb/locale/*/LC_MESSAGES/for_use_pb-long-beach_djangopo-64_*.po
Languages: es

source: Enter an address...
es: Escriba una dirección...

source: Participatory Budgeting for Long Beach
es: Participatory Budgeting para Long Beach

source: How would YOU spend $250K?
es: ¿Cómo utilizarías tú $250,000?

source: Participatory Budgeting Long Beach
es: Participatory Budgeting para Long Beach

source: supported
es: patrocinado

source: Someone
es: Alguien

source: support
es: patrocinio

source: Support This!
es: ¡Patrocínalo!

source: supports
es: patrocina

source: Seniors
es: Personas mayores

source: Youth
es: Jóvenes

source: Parks & Recreation
es: Parques y Recreación

source: Transit
es: Transporte

source: Streets & Sidewalks
es: Calles y aceras

source: Education
es: Educación

source: Culture & Community Facilities
es: Instalaciones culturas y comunitarias

source: Environment
es: Medioambiente

source: Public Health & Safety
es: Salud y seguridad pública

source: Public Health and Safety
es: Salud y seguridad pública

source: comments
es: comentarios

source: commented on
es: comentó sobre

source: Leave a Comment
es: Dejar un comentario

source: Comment
es: Comentario

source: Your Name
es: Tu nombre

source: comment
es: comentario

source: Show on a map
es: Mostrar en un mapa

source: Share my idea
es: Compartir mi idea

source: Describe your idea
es: Describe tu idea

source: My project idea is...
es: Mi idea de proyecto es...

source: My idea is needed because...
es: Mi idea es necesaria porque

source: What need does your idea address? Who does it benefit? Share any relevant details about your idea.
es: ¿Qué tema aborda tu idea? ¿A quién beneficia? Comparte cualquier detalle relevante sobre tu idea.

source: Pick a category for your idea
es: Elige una categoría para tu idea

source: Please choose...
es: Elige...

source: Your Name (required, will be shown on the map)
es: Tu nombre (obligatorio, aparecerá en el mapa)

source: Your Email (required, will NOT be shown on the map)
es: Tu correo electrónico (obligatorio, NO aparecerá en el mapa)

source: Your Phone Number (optional, will NOT be shown on the map)
es: Tu número de teléfono (opcional, NO aparecerá en el mapa)

source: I'd like to volunteer
es: Me gustaría ser voluntario

source: Volunteer
es: Ser voluntario

source: Your Age
es: Tu edad

source: American Indian/Alaskan Native
es: Nativoamericano/Nativo de Alaska

source: Asian
es: Asiático

source: Black or African American
es: Negro o afroamericano

source: Hispanic or Latino/a
es: Hispano o latino

source: Native Hawaiian or Pacific Islander
es: Nativo de Hawái o las islas del Pacífico

source: White
es: Blanco

source: Other
es: Otro

source: Your Household Income
es: Tu ingreso familiar

source: Under $10,000
es: Menos de $10,000

source: $150,000 or more
es: $150,000 o más

source: Submit an idea
es: Enviar una idea

source: Show as a list
es: Mostrar en forma de lista

source: suggested
es: sugerido

source: Ideas must be "capital" projects - building, installing, or repairing something for public benefit.
es: Las ideas deben ser proyectos de "capital": edificación, instalación o reparación de algo para beneficio público.

source: About
es: Acerca de

source: Guidelines
es: Pautas

source: Get More Involved
es: Participa más

source: <strong> {{#if target.submitter}} <img src="{{ target.submitter.avatar_url }}" class="avatar" /> {{ target.submitter.name }} {{^}} <!-- TODO: FIXME: don't hardcode image URL --> <img src="/static/css/images/user-50.png" class="avatar" /> {{ target.submitter_name }} {{/if}} </strong> {{#if is_place }} {{ action }} a{{#if place.type_starts_with_vowel }}n{{/if }} <span class="place-type">{{ place.place_type_label }} idea </span> {{#if place.CounDist}} in District {{ place.CounDist }}{{/if}} {{#if place.name }} named <span class="place-name">{{ place.name }}</span> {{^}} {{#if place.location }} at <span class="place-name">{{>location-string place.location }}</span> {{/if }} {{/if }} {{else}} {{ action }} {{#if place.name }} <span class="place-name">{{ place.name }}</span> {{else}} a{{# place.type_starts_with_vowel }}n{{/ place.type_starts_with_vowel }} {{ place.place_type_label }} {{/if }} {{#if place.CounDist}} in District {{ place.CounDist }}{{/if}} {{/if }}
es: <strong> {{#if target.submitter}} <img src="{{ target.submitter.avatar_url }}" class="avatar" /> {{ target.submitter.name }} {{^}} <!-- TODO: FIXME: don't hardcode image URL --> <img src="/static/css/images/user-50.png" class="avatar" /> {{ target.submitter_name }} {{/if}} </strong> {{#if is_place }} {{ action }} a{{#if place.type_starts_with_vowel }}n{{/if }} <span class="place-type">{{ place.place_type_label }} idea </span> {{#if place.CounDist}} en distrito {{ place.CounDist }}{{/if}} {{#if place.name }} named <span class="place-name">{{ place.name }}</span> {{^}} {{#if place.location }} at <span class="place-name">{{>location-string place.location }}</span> {{/if }} {{/if }} {{else}} {{ action }} {{#if place.name }} <span class="place-name">{{ place.name }}</span> {{else}} a{{# place.type_starts_with_vowel }}n{{/ place.type_starts_with_vowel }} {{ place.place_type_label }} {{/if }} {{#if place.CounDist}} en distrito {{ place.CounDist }}{{/if}} {{/if }}

source: <strong> {{#if target.submitter}} <img src="{{ target.submitter.avatar_url }}" class="avatar" /> {{ target.submitter.name }} {{^}} <!-- TODO: FIXME: don't hardcode image URL --> <img src="/static/css/images/user-50.png" class="avatar" /> {{ target.submitter_name }} {{/if}} </strong> {{#if is_place }} {{ action }} a{{#if place.type_starts_with_vowel }}n{{/if }} <span class="place-type">{{ place.place_type_label }} idea </span> {{#if place.CounDist}} in District {{ place.CounDist }}{{/if}} {{#if place.name }} named <span class="place-name">{{ place.name }}</span> {{^}} {{#if place.location }} at <span class="place-name">{{>location-string place.location }}</span> {{/if }} {{/if }} {{else}} {{ action }} {{#if place.name }} <span class="place-name">{{ place.name }}</span> {{else}} a{{# place.type_starts_with_vowel }}n{{/ place.type_starts_with_vowel }} {{ place.place_type_label }} {{/if }} {{#if place.CounDist}} in District {{ place.CounDist }}{{/if}} {{/if }}
es: <strong> {{#if target.submitter}} <img src="{{ target.submitter.avatar_url }}" class="avatar" /> {{ target.submitter.name }} {{^}} <!-- TODO: FIXME: don't hardcode image URL --> <img src="/static/css/images/user-50.png" class="avatar" /> {{ target.submitter_name }} {{/if}} </strong> {{#if is_place }} {{ action }} una <span class="place-type"> idea para {{ place.place_type_label }}</span> {{#if place.CounDist}} en distrito {{ place.CounDist }}{{/if}} {{#if place.name }} <span class="place-name">{{ place.name }}</span> {{^}} {{#if place.location }} en <span class="place-name">{{>location-string place.location }}</span> {{/if }} {{/if }} {{else}} {{ action }} {{#if place.name }} <span class="place-name">{{ place.name }}</span> {{else}} una idea para {{ place.place_type_label }} {{/if }} {{#if place.CounDist}} en distrito {{ place.CounDist }}{{/if}} {{/if }}

source: Check out the guidelines</a> to see what ideas can be funded).
es: Echa un vistazo a las pautas </a> para ver cuáles ideas pueden financiarse.

source: Community members will then review your ideas, alongside all the others, and develop them into full proposals. In the Spring, residents, business owners, and non-profit representatives ages 14 and older in District 9 will vote on the top projects to be funded.
es: Los miembros de la comunidad procederán a examinar tus ideas y las de los demás, y las desarrollarán hasta convertirlas en propuestas cabales. Durante la primavera, los empresarios y representantes de organizaciones sin fines de lucro de 14 años o más del distrito 9 votarán por los mejores proyectos que recibirán fondos.

source: For information on the nationwide movement for PB, visit the website of the
es: Para más información sobre el movimiento de PB a nivel nacional, visita la página web de

source: For more information on participatory budgeting in Long Beach District 9, visit
es: Para más información sobre el Participatory Budgeting en el distrito 9 de Long Beach, visita

source: If you have an idea about how things could work better in your community, share it on the map
es: Si tienes una idea de cómo podrían funcionar mejor las cosas en tu comunidad, compártela en el mapa

source: Participatory Budgeting Project
es: Proyecto de presupuesto participativo

source: The top projects will be put on a ballot, and next Spring, all residents ages 14 and older in participating districts will vote on their top projects.
es: Los mejores proyectos se incorporarán en la boleta, y durante la próxima primavera todos los residentes de 14 años o más de los distritos participantes votarán por sus proyectos favoritos.

source: and contact the District 9 office at
es: y comunícate con la oficina del distrito 9 al

source: is an innovative democratic process that gives Long Beach District 9 residents the power to decide how to spend $250k in city capital funds in their district.
es: es un innovador proceso democrático que otorga a los residentes del distrito 9 de Long Beach el poder de decidir cómo utilizar $250,000 en fondos capitales de la ciudad en su distrito

source: <strong>Anyone</strong> can post ideas.
es: <strong>Cualquiera</strong> puede publicar sus ideas.

source: Basketball court, park benches, or a skate park
es: Cancha de baloncesto, bancos en los parques o un parque de patinaje.

source: Educational programs
es: Programas educativos

source: Eligible ideas must be for <strong>"capital" projects:</strong> lasting physical infrastructure for public benefit, like park improvements or new windows for school classrooms. "Expense" projects, like afterschool programs or expanding bus service, are not eligible.
es: Las ideas aptas son aquellas que proponen <strong>proyectos de "capital":</strong> infraestructura física duradera para beneficio del público, como mejoras a parques o nuevas ventanas para aulas de clase. Los proyectos de "gasto", como los programas extracurriculares o la expansión del servicio de autobús, no califican.

source: Eligible:
es: Apto:

source: Examples of Eligible Capital Ideas
es: Ejemplos de ideas capitales calificadas

source: More staff for youth programs
es: Más empleados para programas juveniles

source: Non-Eligible
es: No califica

source: Public road resurfacing
es: Repavimentación de vías públicas

source: Repairs to privately-owned sidewalks
es: Reparaciones a aceras privadas

source: To add an idea, drag the map until the crosshairs are over the desired location. <strong>Only ideas within the boundaries of Council District 9 will be considered.</strong>
es: Para proponer una idea, arrastra el mapa hasta que la cruceta se encuentre sobre la ubicación deseada. <strong>Solo se considerarán las ideas dentro de los confines del distrito 9 del concejo.</strong>

source: Already submitted an idea? There are many more ways to get involved in participatory budgeting:
es: ¿Ya enviaste tu idea? Hay muchas otras formas de ser partícipe del presupuesto participativo:

source: Attend a Neighborhood Assembly
es: Asiste a una asamblea de vecinos

source: Click here</a> for upcoming assembly dates, times, and locations.
es: Haz clic aquí</a> para ver las fechas, horarios y ubicación de las próximas asambleas.

source: Connect with Us
es: Conéctate con nosotros

source: Contact Us
es: Comunícate con nosotros

source: Discuss your ideas in person with your friends and neighbors at a District 9 Neighborhood Assembly!
es: Conversa sobre tus ideas en persona con tus amigos y vecinos en la asamblea de vecinos del distrito 9.

source: Find us on <a href="https://www.facebook.com/rexrichardsonlb" target="_blank"> Facebook</a> and follow us on <a href="https://twitter.com/rexrichardson" target="_blank"> Twitter
es: Encuéntranos en <a href="https://www.facebook.com/rexrichardsonlb" target="_blank"> Facebook</a> y síguenos en <a href="https://twitter.com/rexrichardson" target="_blank"> Twitter

source: Have a question? Feel free to <a href="mailto:ginny@participatorybudgeting.org">contact us
es: ¿Tienes preguntas? No dudeas en <a href="mailto:ginny@participatorybudgeting.org">comunicarte con nosotros.

source: If you live in a participating Council District (currently just District 9), don't forget to come out and vote next Spring for which projects to fund! Stay tuned to <a href="http://www.pblongbeach.org" target="_blank">pblongbeach.org</a>
es: Si vives en un distrito participante del Concejo (actualmente solo el distrito 9), no olvides salir a votar en la primavera del próximo años por los proyectos que serán financiados. Manténte al tanto con <a href="http://www.pblongbeach.org" target="_blank">pblongbeach.org</a>

source: Sign up here
es: Regístrate aquí

source: There are lots of ways to get involved in PB Long Beach! You can help to get the word out to underserved communities, facilitate small group meetings, help translate materials, or design flyers.
es: ¡Hay muchas formas de participar en PB Long Beach! Pueden ayudar a esparcir la voz en comunidades marginadas, facilitar reuniones en pequeños grupos, ayudar a traducir materiales y diseñar volantes.

source: VOTE!
es: ¡VOTA!

source: <strong class="point-submitter"> {{#if submitter}} <img src="{{ submitter.avatar_url }}" class="avatar" /> {{ submitter.name }} {{^}} <!-- TODO: FIXME: don't hardcode image URL --> <img src="/static/css/images/user-50.png" class="avatar" /> {{ submitter_name }} {{/if}} </strong> suggested this {{place_type_label location_type }} idea {{#if CounDist}} in District {{ CounDist }}{{/if}}. <p><small>Near {{>location-string location }}</small></p>
es: <strong class="point-submitter"> {{#if submitter}} <img src="{{ submitter.avatar_url }}" class="avatar" /> {{ submitter.name }} {{^}} <!-- TODO: FIXME: don't hardcode image URL --> <img src="/static/css/images/user-50.png" class="avatar" /> {{ submitter_name }} {{/if}} </strong> sugerió esta idea de {{place_type_label location_type }} {{#if CounDist}} en distrito {{ CounDist }}{{/if}}. <p><small>Cerca de {{>location-string location }}</small></p>

source: Culture and Community Facilities
es: Instalaciones culturas y comunitarias

source: Parks and Recreation
es: Parques y Recreación

source: Streets and Sidewalks
es: Calles y aceras

source: Powered by
es: Potenciado por
